      * erzeugt Dienstag, 19. Februar 2013 10:43
      * (C) 2013 von Leander Jedamus
      * modifiziert Dienstag, 19. Februar 2013 10:44 von Leander Jedamus

       IDENTIFICATION DIVISION.
       PROGRAM-ID. helloworld.

       PROCEDURE DIVISION.
       DISPLAY "Hello world".
       STOP RUN.

       GOBACK.
       END PROGRAM helloworld.

      * vim:ai sw=4 sts=4
